<!--<%@ page contentType="text/html;charset=UTF-8" language="java" %>-->
<html>

<head>
    <meta charset="utf-8" />
    <meta name="renderer" content="webkit" />
    <meta http-equiv="Content-Language" content="zh-cn" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
    <meta name="author" content="vb" />
    <meta name="Copyright" content="visualbusiness" />
    <meta name="description" content="皓月平台致力于拉近个人、企业、政府之间的距离，为旅游行业提供一站式的解决方案并提供全方位的运营数据支撑，让百姓的世界不再孤单。" />
    <meta name="keywords" content="皓月平台 皓月 luna 微景天下 旅游 景区 酒店 农家" />
    <title>皓月平台</title>
    <link href="<%=request.getContextPath() %>/plugins/bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <link rel="stylesheet" href="<%=request.getContextPath() %>/styles/common.css">
    <style>
        .content .main-content {
            margin: 0 auto;
            display: block;
            width: 900px;
        }
        
        .section-wrapper p {
            line-height: 24px;
        }
    </style>
</head>

<body>
    <div class="container-fluid">
        <!--通用导航栏 start-->
        <jsp:include page="/templete/header.jsp" />
        <!--通用导航栏 end-->
        <!--中间业务内容 start-->
        <div class="content">
            <div class="inner-wrap">
                <div class="main-content">
                    <!--主题内容 start-->
                    <!-- 开通流程 -->
                    <div id="process" class="main">
                        <!--<div class="main-hd">
                            <h4>服务协议</h4></div>-->
                        <h4 class="title text-center">
                            微景皓月交易直通车服务协议
                        </h4>
                        <section class="section-wrapper">
                            <p>特别提示：</p>
                            <p>本协议由微景天下（北京）科技有限公司（下称&ldquo;微景天下&rdquo;）和你共同签订，具有合同法律效力。</p>
                            <p>在使用皓月交易直通车服务（下称&ldquo;本服务&rdquo;）前，你应当认真阅读并遵守本协议。</p>
                            <p>请你务必审慎阅读并充分理解各条款内容，特别是免除或者限制责任的条款、争议解决和法律适用条款。免除或者限制责任的条款可能以加粗字体显示，你应重点阅读。除非你已阅读并接受本协议所有条款，否则你无权使用本服务。你使用本服务即视为你已阅读并同意本协议的约束。如你对本协议有任何疑问的，应向客服咨询。</p>
                            <p>一、定义</p>
                            <p>如无特别说明，下列术语在本协议中的定义为：</p>
                            <p>1.1 皓月平台：指微景天下向你提供的一体化的互联网内容运营平台，通过此你可以查看自己的产品数据，可以管理自己的商品，并查看自己的交易情况（网址：<a href="http://luna.visualbusiness.com"> http://luna.visualbusiness.com</a>）。（以下或称&ldquo;本平台&rdquo;）</p>
                            <p>1.2 皓月平台帐号：指你在皓月平台注册的，用于登录皓月平台的帐号。（以下或称&ldquo;皓月帐号&rdquo;）。</p>
                            <p>1.3 皓月直通车服务：指微景天下依托第三方支付平台为收付款人之间提供的资金中转服务。（下称&ldquo;本服务&rdquo;）</p>
                            <p>1.4 用户：指在微景天下提供的产品上向你购买商品或服务的自然人。</p>
                            <p>1.5 商户平台：指通过微景天下给你开设的皓月账号登录皓月平台之后的后台管理系统。</p>
                            <br>
                            <p>二、服务内容</p>
                            <p>2.1 微景天下职责。微景天下依据《皓月交易直通车服务协议》为你提供皓月平台的技术接口和软件服务，让你发布信息、与他人沟通和互动。若你不申请开通皓月平台账号，则在本服务中无需遵守《皓月交易直通车服务协议》。</p>
                            <p>2.2 本服务的场景和功能。你依托皓月平台生成的H5产品，本平台可为你提供该产品的后台数据统计服务；当用户通过前述产品购买你的商品或服务时，本平台通过皓月直通车服务，可帮助此项交易的完成。本服务的具体运用包括但不限于以下五种场景：1）第三方支付：指你在你的产品页面展示商品和信息，用户在你的产品界面中发起购买服务，可直接使用第三方支付方式进行支付；2）商品管理：指你可以在本平台上发布、编辑、修改自己需要进行售卖的商品；3）订单管理：指你可以通过本平台跟踪用户在你产品上发起购买行为之后的订单进度情况，同时可对相应的订单进行相应的操作；4）结算中心：指你可以针对用户在你的产品上发起购买行为之后，在一定时间周期内对产生的商品费用资金进行提现申请。你可以申请开通以上服务，由微景天下决定是否为你开通相应的服务。</p>
                            <p>2.3 服务限制。本服务仅能用于你在<strong>商户平台</strong>申报并经核准的商品或服务，且每笔订单不能超过微景天下规定的限额。你了解并同意微景天下有权根据你经营的商品或服务类型，以及你经营活动的风险状况调整你的交易额度。</p>
                            <br>
                            <p>三、微景天下的权利和义务</p>
                            <p>3.1 商品库建设。微景皓月平台负责商户商品库平台的建设、运行和管理，并确保该系统的安全性。</p>
                            <p>3.2 交易查询。微景皓月平台设立网上交易查询系统及查询接口，为你提供商户信息管理和交易信息查询服务。</p>
                            <p>3.3 结算中心。微景皓月平台为你提供用户已结算资金的定期提现服务，同时确保商户自身资金的安全。</p>
                            <p>3.4 商户使用皓月平台的流程。皓月平台依据你的皓月平台登录账号、登录密码来校验你操作行为的真实性、有效性。当你的商户平台登录账号、登录密码均校验通过时，即视为系你本人操作你的商户后台，皓月平台无需校验其他信息即可执行你发送的任何指令。</p>
                            <p>3.5 交易纠纷处理。微景天下仅为你提供资金中转服务，你与用户或其他主体之间的纠纷由你自行负责处理，与微景天下无关，但是，因皓月平台故障引起的资金提取服务纠纷除外。</p>
                            <p>3.6 商户经营审核。微景天下有权定期或不定期审核你的业务类型，以及通过本服务售卖的物品和服务，若你违反本协议第2.3条约定或从事不符合国家相关法律法规规定的经营活动时，微景天下有权暂停或终止提供服务。</p>
                            <p>3.7 交易指令传输。你申请开通本服务，即表明你授权微景天下通过皓月平台收取用户通过你的产品下单所支付的资金，微景天下无需再单独向你索取指令授权，但是你有权在微景天下规定的账期时间申请提现。</p>
                            <p>3.8 延迟结算。微景天下发现你可能存在洗钱、恐怖融资、欺诈交易或其他违法违规行为，或微景天下发现你存在异常交易或存在争议交易时，微景天下可以对你所在<strong>商</strong>户账户中的相应资金进行延迟结算。对于延迟结算的资金，直至排除违法违规嫌疑时，微景天下才恢复该部分资金的结算。你的行为导致微景天下遭受损失的，你还应当承担赔偿责任。</p>
                            <p>3.9 身份验证和授权。你使用本服务，即表明你同意微景天下收集、记录和使用你使用本服务过程中产生的相关信息和数据，包括但不限于你的身份信息、账户信息和交易信息等。微景天下有权将前述信息提交国家机关和金融机构进行身份验证和鉴权，同时，为更好地提供服务，微景天下及关联公司有权在法律允许的范围内自行收集、记录、使用上述信息和数据。</p>
                            <br>
                            <p>四、你的权利和义务</p>
                            <p>4.1 账号开立和身份验证。你在申请开立微景皓月交易直通车服务时，应向微景天下如实提供相关经营资质资料，包括但不限于营业执照、税务登记证、组织机构代码证、法定代表人身份证明等，若你从事国家规定专营、专控或需要取得国家前置行政许可的经营活动，还应提供该相关资质证照。你应保证所提交的上述资料的准确性、真实性、完整性。你的上述信息发生变更，或迁址、停业、变更域名或联系电话等资料信息，应提前通知微景天下，否则，微景天下有权视具体情况暂停服务，你未及时通知导致的一切投诉和纠纷，均由你承担。</p>
                            <p>4.2 账号使用。你不得把微景皓月平台账号泄漏给无关的人员使用，由此所产生的任何后果，将由商户自己承担。你不得将其他商户的交易假冒成自己的交易与微景天下结算。</p>
                            <p>4.3 禁止存储用户敏感信息。在微景皓月平台所提供的服务中，你不得利用微景天下的服务便利，索取用户任何的敏感信息，由此而产生的你和用户之间的纷争，微景天下概不负责。</p>
                            <p>4.4 账号保管和挂失。你应妥善保管微景皓月平台为你开通的账户信息。微景皓月平台下的一切行为均视为你的行为。若你需对微景皓月平台账号进行挂失，应及时与客服人员联系并按照客服人员的指引进行操作，若客服人员要求你提供书面证明材料才能进行下一步挂失操作的，你应及时提交书面证明材料。若你发现微景皓月账号被盗用，应立即向微景天下发起挂失。因你管理不善导致微景皓月账号被盗用的，一切损失由你自行承担。</p>
                            <p>4.5 止付和撤销。由于微景天下皓月系统的实时性和不可更改性，你向微景皓月平台发起的任何提现申请指令，在进入流程后，均为不可撤销或更改的。如果因为商户的一些不可抗原因导致需要突然止付或者撤销，中间产生的任何手续费由商户自行承担。</p>
                            <p>4.6 商标授权。未经微景天下书面授权，你不得转载、复制、截取、篡改微景天下旗下产品的商标、标识、Logo等内容或制作与该内容有关的衍生产品。</p>
                            <p>4.7 保存订单信息。你应保证订单信息的合法性、真实性、准确性和完整性。你在受理用户订单时，须记录包括但不限于以下信息：用户姓名、手机号码，订购产品的产品名称、产品编号、产品单价、合计索取价格、配送信息。</p>
                            <br>
                            <p>五、服务费用和交易结算</p>
                            <p>5.1 微信提现手续费（含税）</p>
                            <p>5.1.1 微景天下作为资金中转角色，你在使用本服务时，如通过微信提现，应向微景天下缴纳提现所产生的手续费(以下简称&rdquo;提现手续费&rdquo;)。</p>
                            <p>5.1.2 微景天下将从你的结算款中扣除提现手续费以及你向微景天下申请提现的手续费，以及国家不可控的税费等，所有以商户平台核准记录的为准。</p>
                            <p>5.1.3 若遇国家政策调整，或中国人民银行、合作机构的政策调整，微景天下有权据此调整提现手续费率并对你进行通知，你在收到微景天下通知后五个工作日内对调整后的提现手续费率未提出书面异议的，按调整后的费率执行。双方无法就费率变更达成一致意见的，可终止本协议。</p>
                            <p>5.2 皓月平台服务费</p>
                            <p>你若使用微景皓月平台交易直通车，微景天下可视相应条件对商户根据每笔订单收取相应的分成费用，目前暂时免费，正式开始收取分成服务费时，需另行签订协议约定。</p>
                            <p>5.3 误差</p>
                            <p>各方确认并同意，涉及费率结算如因小数点后两位进位而产生微小误差，各方均予以认可。</p>
                            <p>5.4 交易结算</p>
                            <p>5.4.1 微景天下在扣除相应提现手续费后，将剩余交易款自动转入你在微景皓月后台核验的银行账户内。</p>
                            <p>5.4.2 你的交易结算账户为你申请本服务时提交的同名银行账户或其他存在合法资金管理关系的单位银行结算账户，若因你或银行的原因导致交易款项无法按时结算至你提交的银行账户的，微景天下不承担任何责任。</p>
                            <p>5.4.3 若你需变更结算账户或需授权结算，应与微景天下另行签订补充协议或在商户平台自助修改。因你变更账户或指定收款人但未及时通知微景天下导致增加的额外成本或任何损失，由你承担。</p>
                            <p>5.4.4 微景天下有权根据你的经营状况、业务变化及实际赔付情况调整结算周期，并以电子邮件通知的方式通知你。</p>
                            <p>5.4.5 你与财付通对账数据不一致的，以微景天下数据为准。</p>
                            <p>5.4.6 若你要求微景天下开具发票，应在首次开票前按照微景天下要求及时提交准确、完整的发票信息，微景天下每月就提现额度向你开具上月增值税服务费发票。若你要求开具增值税专用发票，应向微景天下提交一般纳税人资质材料。</p>
                            <br>
                            <p>七、退款条款</p>
                            <p>对于你的交易中出现的退款情形，按如下规则处理（微景皓月平台为用户提供在一定条件下退款行为）：</p>
                            <p>7.1 当用户在商户的产品上发生交易行为之后，如果商户还未受理订单，则本平台允许用户修改或者取消订单，取消订单后，所发生的退款将按照原路径返回。</p>
                            <p>7.2 当用户在商户的产品上发生交易行为之后，如果商户已经受理订单，则本平台将不允许用户修改或者取消订单，如果用户执意需要取消订单，用户可联系商户协商界面，但由此产生的纷争以及后果由商户自己承担。</p>
                            <br>
                            <p>八、保密条款</p>
                            <p>8.1 除本协议另有约定外，未经一方书面同意，任何一方不得将本协议内容、用户个人信息、用户支付信息以及接口技术、安全协议及证书等透露给第三方。</p>
                            <p>8.2 各方对在履行协议中获得的商业机密和技术秘密负保密责任。出现下列任一情况时，微景天下有权披露你的相关商业信息：</p>
                            <p>（1）人民银行或银监会、证监会、保监会等金融业监管机构要求微景天下提供你的相关商业信息的；</p>
                            <p>（2）公安机关、人民法院、人民检察院或有权行政机关要求微景天下提供你的相关商业信息的；</p>
                            <p>（3）用户投诉，要求微景天下提供你的相关商业信息，经微景天下查实后认为可以提供的。</p>
                            <p>本协议所称商业信息包括但不限于你与用户之间的交易单号、交易凭证、资金流水等交易信息。</p>
                            <p>8.3 各方保证其雇员及代理人履行本条的保密义务。</p>
                            <p>8.4 上述保密义务在本协议终止后五年内有效。</p>
                            <br>
                            <p>九、违约责任</p>
                            <p>9.1 各方中的任何一方违反本协议中所做约定的义务，均构成违约。</p>
                            <p>9.2 你有下列情形之一的，微景天下有权单方面解除本协议并要求你承担相关赔偿责任：</p>
                            <p>（1）直接或间接参与欺诈的；</p>
                            <p>（2）经营及财务状况恶化无法正常经营；</p>
                            <p>（3）实施违规操作，或违反本协议、《微景皓月平台服务协议》等约定，且经指出拒不改正或在合理期间内虽有改正但无法达到微景天下整改要求和目标的；</p>
                            <p>（4）无理拒绝或故意拖延微景天下交易查询、调单查询或监查要求的；</p>
                            <p>（5）进入破产程序、解散、营业执照被吊销；</p>
                            <p>（6）实施有损微景天下利益行为的；</p>
                            <p>（7）违反本协议或利用微景天下提供的服务从事非法业务的；</p>
                            <p>（8）出现风险事件或经微景天下判断交易异常的；</p>
                            <p>（9）违反微景天下的相关规则和制度的。</p>
                            <p>9.3 除了上述责任外，你若违反《微景皓月平台服务协议》，还应向微景天下承担相应责任。</p>
                            <br>
                            <p>十、账号注销</p>
                            <p>10.1 发生下列情形之一的，皓月平台有权注销你的微景皓月账号，并将皓月后台你所在商户的结算资金转至你的银行账户，法律另有规定或本协议另有约定的除外：</p>
                            <p>（1）你主动申请终止微景天下终止服务协议的；</p>
                            <p>（2）本协议解除或终止的；</p>
                            <p>（3）你利用本服务从事非法活动的；</p>
                            <p>（4）你违反本协议或违反与财付通签订的其他协议的。</p>
                            <p>10.2 无论你是否和微景天下终止服务，微景天下均有权依据法律规定或国家机关的合法要求，冻结、扣划你交易直通车商户后台中的资金。</p>
                            <br>
                            <p>十一、免责条款</p>
                            <p>11.1 因受不可抗力影响而不能履行或不能完全履行本协议的一方可以免除责任。不可抗力是指本协议各方不能预见、不能避免、不能克服的客观情况。此外，鉴于网络之特殊属性，发生包括但不限于下列任何情形导致微景天下不能履行本协议下义务的，各方可以免责：</p>
                            <p>（1）黑客攻击、计算机病毒侵入或发作；</p>
                            <p>（2）计算机系统遭到破坏、瘫痪或无法正常使用而导致信息或纪录的丢失、微景天下不能提供本协议项下之服务的；</p>
                            <p>（3）电信部门技术调整导致之重大影响的；</p>
                            <p>（4）因政府管制而造成服务终止的；</p>
                            <p>（5）其它非各方原因造成的。</p>
                            <p>11.2 遇上述不可抗力事件的任何一方，应将该事件立即书面通知其他方。各方按照事件对协议履行的影响程度，再行决定是否继续履行本协议。</p>
                            <br>
                            <p>十二、知识产权</p>
                            <p>12.1 微景天下在本合作中提供的内容（包括但不限于商标、标识、网页、文字、图片等）的知识产权归微景天下所有。</p>
                            <p>12.2 除另有特别声明外，微景天下在本合作中提供的软件系统、技术接口、安全证书等所依托的著作权、专利权及其他知识产权均归微景天下所有。</p>
                            <p>12.3 上述知识产权均受到法律保护，未经微景天下或相关权利人许可，不得以任何形式进行使用或创造相关衍生作品。</p>
                            <br>
                            <p>十三、协议变更</p>
                            <p>微景天下有权根据需要不时地制定、修改本协议，如本协议有任何变更，微景天下将对变更事项在商户平台进行公告。如你不同意相关变更，必须立即以书面的方式通知微景天下终止为你提供服务。任何修订或新协议一经在皓月平台上公布即生效。你登录或继续使用服务即表示你接受经修订的协议。</p>
                            <br>
                            <p>十四、适用法律及争议解决</p>
                            <p>14.1 本协议之解释、适用、争议解决等一切事宜，均适用中华人民共和国大陆地区法律。</p>
                            <p>14.2 本协议签订地为北京市海淀区，因本协议产生任何纠纷，各方应友好协商，协商不成的，各方应将争议提交协议签订地人民法院（北京市海淀区人民法院）诉讼解决。</p>
                            <br>
                            <p>十五、协议有效期、自动续期和提前终止协议</p>
                            <p>15.1 本协议的生效时间以商户平台确认的时间为准，有效期一年。若各方均未在有效期届满前一个月以书面形式通知解约，则本协议自动续期一年，续期次数不限。</p>
                            <p>15.2 各方有权基于各自的营运需要，提前终止本协议，且无需承担任何法律责任。需提前终止本协议的，主动提出方应提前一个月以书面或电子邮件形式通知各方。</p>
                            <p>15.3 协议解除或终止后，涉及到保证金、退款和保密的条款依然有效，各方应继续遵照执行。</p>
                            <p>&nbsp;</p>
                            <p>&nbsp;</p>
                            <p class="text-right">微景天下（北京）科技有限公司</p>
                        </section>
                    </div>
                    <!-- 开通流程End -->
                    <!--主题内容 end-->
                </div>
            </div>
        </div>
        <div class="status-message" id="status-message">成功</div>
        <!--中间业务内容 end-->
        <!--底部版权 start-->
        <jsp:include page="/templete/bottom.jsp" />
        <!--底部版权 end-->
    </div>

</body>

</html>